{
    
	"title":"3D laser scanning and modelling of industrial HVAC systems",
	"subtitle":"Change your perspective.  The Samsung Transform™ is an Android powered device that delivers the truly customizable experience you want your phone to provide.  Enjoy a new and easy way to personalize your device for business or for entertainment, showcasing your own favorite theme and more through the new open software platform and the ability to download individual ‘Sprint ID Service Packs’ that combine and deliver multiple content items and applications specifically for the features you want.  Combine this with the 3.5” touch display, QWERTY keyboard, high-speed processor, and both a front and rear facing camera to bring your unique mobile experience to life.",
    "descrition":[
		"<b>Accurate project design and resource efficiency<br></b>One of our largest pharmaceutical customers has initiated a project involving the reconstruction and replacement of the refrigeration plant, ventilation systems, BMS and electrical supplies at a 10,000 m<sup>2</sup> factory.",
		"As part of the project, the old ventilation systems will be lifted out of the 5 technical rooms in the factory and replaced with fewer and larger plants on the roof. Simultaneously, the solution will provide the customer with modern, energy-efficient equipment and free more space in the technical rooms.",
		"At the same time a new refrigeration plant will be established, a number of old building services on the roof will be demolished, and pipes and cables will be run from the new plants down to the technical rooms. One of the challenges is to stay clear of existing refrigeration systems, piping and roof light installations, etc.",
		"Due to the complexity of the project, traditional measurement and data registration methods would have been highly time-consuming. The use of 3D laser scanning and modelling has helped to ensure a quick and smooth process. A detailed mapping of existing and future building services has facilitated the planning and coordination processes significantly, resulting in reduced costs in terms of time and money.",
		"<img alt='energi_farma_punktsky_3dScanningModellering_550px' src='http://www.alectia.com/wp-content/uploads/2014/07/energi_farma_punktsky_3dScanningModellering_550px-543x400.jpg' width='543' height='400'>",
		"By converting data from the photo images and the point cloud into 3D objects such as roofs, hoods, refrigeration and ventilation plants, we created a complete 3D model of the building and the roof showing both existing and future building services. It was then easy to design the new plants on the roof while taking the existing facilities into account<b>.</b>"
	]
}